{
  "lang": "Sprache",
  "Unleash": "Entfesseln",
  "ThePower": "Die Kraft",
  "DeFiInvesting": "des DeFi-Investierens.",
  "investwithpeace": " Investieren Sie mit ruhigem Gewissen in Stake Shariah - wo Gewinne fair geteilt werden!",
  "stats1": "AKTIVE BENUTZER",
  "stats2": "INVESTIERT",
  "stats3": "TRANSAKTION",
  "bussines": "Treten Sie Stake Shariah bei",
  "bussines2": "Und fangen Sie an zu verdienen.",
  "bussiness3": "Investieren Sie in unser Shariah-konformes DeFi und verdienen Sie halal Gewinne! 💰 Transparente Gebühren, flexible Auszahlungen und faire Gewinnbeteiligungen erwarten Sie. Investieren Sie noch heute mit Vertrauen in Stake Shariah! 🌙",
  "billing": "Staking aufheben",
  "billing2": "Jederzeit.",
  "billingparg": " Müssen Sie Ihr Kapital abheben? Kein Problem! Mit unserem einzigartigen Feature können Sie Ihre Mittel jederzeit abheben. Ihr Antrag wird innerhalb von 24-72 Stunden bearbeitet, um Ihnen die gewünschte Flexibilität zu bieten.",
  "deal": "Teilen und verdienen",
  "deal2": "sofort.",
  "deal3": "Teilen Sie Ihren Link und verdienen Sie sofort bis zu 11 % bei jeder Investition, sobald sie Ihren Link nutzen, verdienen Sie jedes Mal, wenn sie investieren.",
  "how": "Wie funktioniert es?",
  "home": "Zuhause",
  "features": "Eigenschaften",
  "Refferal": "Empfehlung",
  "Presentation": "Präsentation",
  "features1": "Variable Staking-Belohnungen",
  "features1pr": "Wenn Sie Ihre BNB bei Stake Shariah einzahlen, bieten wir variable Belohnungen, die sich an die Marktkonditionen anpassen. Belohnungen werden wöchentlich verteilt, und Sie können bequem den Prozentsatz Ihrer Einnahmen für jede Woche auf Ihrem Dashboard nachverfolgen.",
  "features2": "Transparente Gebührenstruktur",
  "features2pr": "Unsere Plattform erhebt eine nominale Einzahlungsgebühr von 5 % und eine Auszahlungsgebühr von 5 %, um Klarheit über die mit Ihren Transaktionen verbundenen Kosten zu gewährleisten.",
  "feedback1": "Brieftasche verbinden",
  "feedback1t": "Verwenden Sie Trust Wallet",
  "feedback1c": "Wir empfehlen die Verwendung der mobilen App TrustWallet oder MetaMask.",
  "feedback2": "Erhalten Sie BNB",
  "feedback2c": "Sie können BNB (BEP-20) problemlos von den beliebtesten Plattformen erhalten.",
  "feedback3": "Beginnen Sie mit dem Investieren",
  "feedback3c": "Staken Sie einen beliebigen Betrag Ihrer BNB, um monatliche Staking-Belohnungen zu erhalten."
}
