{
  "lang": "Language",
  "Unleash": "Unleash",
  "ThePower": "The Power",
  "DeFiInvesting": "of DeFi Investing.",
  "investwithpeace": " Invest with peace of mind in Stake Shariah - where profits are shared fairly!",
  "stats1": "ACTIVE USERS",
  "stats2": "INVESTED",
  "stats3": "TRANSACTION",
  "bussines": "Join Stake Shariah",
  "bussines2": "And start Earning.",
  "bussiness3": "Invest in our Shariah-compliant DeFi and earn halal profits! 💰 Transparent fees, flexible withdrawals, and fair profit-sharing await you. Invest with confidence in Stake Shariah today! 🌙",
  "billing": "Unstake",
  "billing2": "Anytime.",
  "billingparg": " Need to withdraw your capital? No problem! With our unique feature, you can withdraw your funds at any time. Your request will be processed within 24-72 hours, giving you the flexibility you deserve.",
  "deal": "Share and Earn",
  "deal2": "instantly .",
  "deal3": "Share Your link and earn instantly on every investment up to 11%, once they use your link you will earn everytime they invest.",
  "how": "How it works?",
  "home": "Home",
  "features": "Features",
  "Refferal": "Refferal",
  "Presentation": "Presentation",
  "features1": "Variable Staking Rewards",
  "features1pr": "When you stake your BNB with Stake Shariah, We offer variable rewards that adapt to market conditions. Rewards are distributed weekly, and you can conveniently track the percentage of your earnings for each week on your dashboard",
  "features2": "Transparent Fee Structure",
  "features2pr": "Our platform charges a nominal 5% deposit fee and a 5% withdrawal fee, ensuring clarity about the costs associated with your transactions.",
  "feedback1": "Connect wallet",
  "feedback1t": "Use Trust Wallet",
  "feedback1c": "We recommend to use TrustWallet mobile app or MetaMask .",
  "feedback2": "Get BNB",
  "feedback2c": "You can easily acquire BNB (BEP-20) from the most popular platforms.      ",
  "feedback3": "Start Investing",
  "feedback3c": "Stake any amount of your BNB to access monthly staking rewards.      "
}
